{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "'": 4,
  "\u2581de": 5,
  "\u2581w": 6,
  "\u2581la": 7,
  "\u2581-": 8,
  "\u2581l": 9,
  "\u2581": 10,
  "\u2581et": 11,
  "\u2581\u00e0": 12,
  "\u2581le": 13,
  "s": 14,
  "?": 15,
  "\u2581i": 16,
  "\u2581d": 17,
  "\u2581les": 18,
  "\u2581z": 19,
  "a": 20,
  "\u2581des": 21,
  "-": 22,
  "\u2581na": 23,
  "\u2581si\u0119": 24,
  "\u2581do": 25,
  "\u2581que": 26,
  "e": 27,
  "\u2581a": 28,
  "\u2581nie": 29,
  "\u2581du": 30,
  "\u2581en": 31,
  "\u2581(": 32,
  "\u2581?": 33,
  "\u2581pas": 34,
  "y": 35,
  ")": 36,
  "\u2581un": 37,
  "\u2581pour": 38,
  "est": 39,
  ":": 40,
  "\u2581Je": 41,
  "\u2581to": 42,
  "\u2581dans": 43,
  "\u2581est": 44,
  "m": 45,
  "\u2581C": 46,
  "\u2581une": 47,
  "\u2581\u017ce": 48,
  "\u2581W": 49,
  "\u2581\"": 50,
  "\u2581o": 51,
  "\u2581jest": 52,
  "!": 53,
  "\u2581ne": 54,
  "j": 55,
  "\u2581Nie": 56,
  "\u2581s": 57,
  "\u2581par": 58,
  "\u2581au": 59,
  "\u2581je": 60,
  "\u2581qui": 61,
  "\u2581vous": 62,
  "\u2581za": 63,
  "\u2581sur": 64,
  "\u2581n": 65,
  "\u2581ce": 66,
  "\u2581po": 67,
  "sz": 68,
  "u": 69,
  "i": 70,
  "\u2581qu": 71,
  "o": 72,
  "\u2581tu": 73,
  "\u2581ou": 74,
  "em": 75,
  "\u0119": 76,
  "\u2581!": 77,
  "\u2581A": 78,
  "...": 79,
  "ie": 80,
  "\u2581L": 81,
  "ai": 82,
  "\u2581Il": 83,
  ";": 84,
  "\u0107": 85,
  "\u2581od": 86,
  "\u2581c": 87,
  "\u2581co": 88,
  "\u2581To": 89,
  "il": 90,
  "\u2581lub": 91,
  "\u2581plus": 92,
  "\u2581avec": 93,
  "\u2581Tu": 94,
  "\u2581J": 95,
  "ch": 96,
  "\u2581S": 97,
  "\u0105": 98,
  "\u2581ma": 99,
  "er": 100,
  "\u2581Le": 101,
  "z": 102,
  "\u2581sont": 103,
  "my": 104,
  "go": 105,
  "un": 106,
  "\u2581La": 107,
  "\u2581aux": 108,
  "\u2581il": 109,
  "\u2581I": 110,
  "\u2581\u00e7a": 111,
  "\u2581r": 112,
  "\u2581O": 113,
  "\u2581jak": 114,
  "\u2581dla": 115,
  "\u2581\u00eatre": 116,
  "/": 117,
  "_": 118,
  "tre": 119,
  "\u2581przez": 120,
  "nie": 121,
  "en": 122,
  "\u2581nous": 123,
  "\u2581Les": 124,
  "\u2581m": 125,
  "\u2581_": 126,
  "\u2581Po": 127,
  "ce": 128,
  "BAR": 129,
  "\u2581B": 130,
  "\u2581se": 131,
  "\u2581te": 132,
  "\u2581me": 133,
  "\u2581tym": 134,
  "\u2581On": 135,
  "\u2581oraz": 136,
  "\"": 137,
  "\u2581Co": 138,
  "c": 139,
  "\u25811": 140,
  "\u2581D": 141,
  "\u2581si": 142,
  "\u015b": 143,
  "na": 144,
  "\u2581Vous": 145,
  "\u2581Z": 146,
  "t": 147,
  "\u2581j": 148,
  "\u2581fait": 149,
  "r": 150,
  "\u2581mi": 151,
  "\u2581p": 152,
  "\u2581Et": 153,
  "\u2581on": 154,
  "\u2581no": 155,
  "\u2581u": 156,
  "\u2581mnie": 157,
  "\u2581tout": 158,
  "\u2581y": 159,
  "\u2581\u00e9t\u00e9": 160,
  "\u2581/": 161,
  "\u2581s\u0105": 162,
  "\u2581tego": 163,
  "\u2581suis": 164,
  "\u2581M": 165,
  "es": 166,
  "le": 167,
  "ez": 168,
  "w": 169,
  "li": 170,
  "\u2581comme": 171,
  "une": 172,
  "cie": 173,
  "\u00f3w": 174,
  "\u2581bien": 175,
  "\u0142": 176,
  "\u2581t": 177,
  "on": 178,
  "\u2581T": 179,
  "\u2581b": 180,
  "\u2581faire": 181,
  "\u2581son": 182,
  "\u2581peut": 183,
  "mi": 184,
  "\u2581tak": 185,
  "\u2581va": 186,
  "\u2581ont": 187,
  "\u2581mais": 188,
  "\u2581r\u00e8glement": 189,
  "\u2581P": 190,
  "\u2581Commission": 191,
  "\u2581cette": 192,
  "\u25812": 193,
  "d": 194,
  "\u2581Za": 195,
  "\u2581ci": 196,
  "\u2581wy": 197,
  "\u2581mon": 198,
  "\u2581art": 199,
  "\u2581by\u0107": 200,
  "ka": 201,
  "\u2581ale": 202,
  "\u0142a": 203,
  "\u2581Na": 204,
  "\u2581ze": 205,
  "\u2581mo\u017ce": 206,
  "\u2581Tak": 207,
  "\u2581przy": 208,
  "h": 209,
  "\u2581go": 210,
  "\u2581ces": 211,
  "ci": 212,
  ".\"": 213,
  "\u2581vo": 214,
  "ne": 215,
  "\u2581Do": 216,
  "ment": 217,
  "\u2581sa": 218,
  "\u25813": 219,
  "),": 220,
  "\u2581En": 221,
  "\u2581moi": 222,
  "\u2581kt\u00f3re": 223,
  "ami": 224,
  "article": 225,
  "\u2581Si": 226,
  ").": 227,
  "\u00e9": 228,
  "ny": 229,
  "ach": 230,
  "\u2581ich": 231,
  "ej": 232,
  "ki": 233,
  "\u2581pod": 234,
  "\u2581ta": 235,
  "\u2581Mais": 236,
  "\u2581by": 237,
  "\u2581nr": 238,
  "\u2581lui": 239,
  "\u2581non": 240,
  "\u2581tylko": 241,
  "CE": 242,
  "\u2581sais": 243,
  "\u2581leur": 244,
  "\u2581prze": 245,
  "\u2581dnia": 246,
  "\u2581ust": 247,
  "\u2581jego": 248,
  "\u2581R": 249,
  "\u2581Non": 250,
  "S": 251,
  "l": 252,
  "iem": 253,
  "\u2581H": 254,
  "ant": 255,
  "\u2581membres": 256,
  "\u2581dit": 257,
  "WE": 258,
  "\u2581paragraphe": 259,
  "\u25815": 260,
  "\u2581\u00c9tats": 261,
  "\u2581Ale": 262,
  "\u2581Elle": 263,
  "g": 264,
  "in": 265,
  "k": 266,
  "UE": 267,
  "\u2581K": 268,
  "\u2581tous": 269,
  "\u25814": 270,
  "\u258110": 271,
  "A": 272,
  "\u2581veux": 273,
  "\u2581l\u00e0": 274,
  "\u2581elle": 275,
  "\u2581Jak": 276,
  "\u2581U": 277,
  "\u2581jej": 278,
  "\u2581F": 279,
  "\u2581Oui": 280,
  "\u2581Ce": 281,
  "\u2581b\u0119dzie": 282,
  "\u2581cas": 283,
  "n": 284,
  "\u2581V": 285,
  "\u2581czy": 286,
  "\u2581m\u00eame": 287,
  "\u2581doit": 288,
  "\u2581ci\u0119": 289,
  "ais": 290,
  "\u2581\u00c7a": 291,
  "C": 292,
  "nia": 293,
  "\u2581ju\u017c": 294,
  "\u2581entre": 295,
  "\u2581E": 296,
  "\u2581G": 297,
  "p": 298,
  "as": 299,
  "b": 300,
  "ni": 301,
  "\u2581europ\u00e9enne": 302,
  "\u0142o": 303,
  "ych": 304,
  "\u2581ses": 305,
  "\u2581De": 306,
  "\u2581deux": 307,
  "\u2581Ma": 308,
  "\u2581\u00e9tait": 309,
  "am": 310,
  "\u2581aussi": 311,
  "\u2581Ch": 312,
  "\u2581.": 313,
  "\u2581celu": 314,
  "la": 315,
  "Union": 316,
  "\u2581ja": 317,
  "\u2581dire": 318,
  "vous": 319,
  "\u2581toi": 320,
  "elle": 321,
  "\u2581Conseil": 322,
  "\u2581ici": 323,
  "\u2581quoi": 324,
  "\u2581Qu": 325,
  "\u2581ten": 326,
  "de": 327,
  "tu": 328,
  "\u2581N": 329,
  "\u2581peux": 330,
  "\u2581Un": 331,
  "\u2581Wy": 332,
  "\u2581aby": 333,
  "\u00eatre": 334,
  "\u2581rozporz\u0105dzenia": 335,
  "ons": 336,
  "\u2581ty": 337,
  "ait": 338,
  "U": 339,
  "\u2581zgodnie": 340,
  "\u00e9tait": 341,
  "e\u015b": 342,
  "\u2581o\u00f9": 343,
  "\u2581nale\u017cy": 344,
  "\u2581g": 345,
  "\u0142em": 346,
  "\u2581Komisji": 347,
  "\u2581sprawie": 348,
  "\u2581Ja": 349,
  "\u2581pan": 350,
  "\u2581Nous": 351,
  "\u25816": 352,
  "\u2581pays": 353,
  "moi": 354,
  "\u2581co\u015b": 355,
  "ego": 356,
  "\u2581ni\u017c": 357,
  "\u2581Czy": 358,
  "\u2581Prze": 359,
  "E": 360,
  "j\u0105": 361,
  "\u2581Ils": 362,
  "\u2581temps": 363,
  "\u0142am": 364,
  "ze": 365,
  "\u2581point": 366,
  "re": 367,
  "\u2581kt\u00f3rych": 368,
  "no": 369,
  "\u2581sous": 370,
  "\u2581ton": 371,
  "\u2581chose": 372,
  "i\u0119": 373,
  "\u2581vu": 374,
  "\u2581sobie": 375,
  "\u2581sans": 376,
  "\u2581gdy": 377,
  "\u2581tych": 378,
  "ek": 379,
  "\u2581jako": 380,
  "\u2581rien": 381,
  "\u2581avez": 382,
  "om": 383,
  "\u2581przypadku": 384,
  "\u0142e\u015b": 385,
  "je": 386,
  "\u2581by\u0142": 387,
  "\u2581mam": 388,
  "\u2581vais": 389,
  "\u2581tej": 390,
  "\u2581autres": 391,
  "\u2581Re": 392,
  "\u2581przed": 393,
  "\u2581f": 394,
  "\u2581je\u015bli": 395,
  "tr\u00e8s": 396,
  "\u2581bez": 397,
  "\u2581kt\u00f3ry": 398,
  "\u2581vie": 399,
  "\u2581Pour": 400,
  "nt": 401,
  "is": 402,
  "\u2581fois": 403,
  "\u2581by\u0142o": 404,
  "li\u015bmy": 405,
  "\u25817": 406,
  "owy": 407,
  "\u2581r\u00f3wnie\u017c": 408,
  "accord": 409,
  "or": 410,
  "\u2581pr\u00e9sent": 411,
  "\u2581tam": 412,
  "ils": 413,
  "by": 414,
  "\u00e0": 415,
  "\u2581re": 416,
  "\u2581mesures": 417,
  "d\u017a": 418,
  "\u2581march\u00e9": 419,
  "ym": 420,
  "\u2581Je\u015bli": 421,
  "\u2581ils": 422,
  "\u2581voir": 423,
  "\u2581bardzo": 424,
  "\u2581produits": 425,
  "\u2581Rady": 426,
  "\u2581ainsi": 427,
  "\u2581avant": 428,
  "\u2581bo": 429,
  "\u2581europ\u00e9en": 430,
  "\u2581te\u017c": 431,
  "\u2581es": 432,
  "\u2581quand": 433,
  "\u0144": 434,
  "\u2581nas": 435,
  "ho": 436,
  "\u2581Dans": 437,
  "\u2581Pourquoi": 438,
  "\u2581mog\u0105": 439,
  "ou": 440,
  "\u2581Par": 441,
  "\u2581Une": 442,
  "\u2581tak\u017ce": 443,
  "B": 444,
  "te": 445,
  "\u0142y": 446,
  "\u2581Przy": 447,
  "\u2581Dieu": 448,
  "\u2581juste": 449,
  "ko": 450,
  "\u2581soit": 451,
  "owi": 452,
  "\u2581\u017ceby": 453,
  "\u2581jamais": 454,
  "ette": 455,
  "\u2581chez": 456,
  "\u2581UE": 457,
  "\u2581j\u0105": 458,
  "\u2581jestem": 459,
  "\u2581apr\u00e8s": 460,
  "\u2581Jest": 461,
  "\u2581Komisja": 462,
  "\u2581leurs": 463,
  "et": 464,
  "\u2581directive": 465,
  "ra": 466,
  "\u2581avoir": 467,
  "k\u0119": 468,
  "\u015b\u0107": 469,
  "\u25818": 470,
  "\u2581encore": 471,
  "autres": 472,
  "owa": 473,
  "\u2581jour": 474,
  "\u2581peuvent": 475,
  "\u2581teraz": 476,
  "da": 477,
  "\u2581we": 478,
  "\u2581besoin": 479,
  "\u2581moins": 480,
  "owe": 481,
  "ca": 482,
  "sza": 483,
  "ku": 484,
  "an": 485,
  "\u2581bon": 486,
  "\u2581d\u00e9cision": 487,
  "\u2581\u00c0": 488,
  "\u2581Od": 489,
  "\u2581wszystkich": 490,
  "ont": 491,
  "\u2581ans": 492,
  "\u2581lat": 493,
  "\u2581Ne": 494,
  "\u2581jeste\u015b": 495,
  "\u2581Pas": 496,
  "\u258120": 497,
  "\u2581monde": 498,
  "\u2581sera": 499,
  "\u2581autre": 500,
  "\u2581Unii": 501,
  "dzie": 502,
  "mu": 503,
  "\u2581Ta": 504,
  "\u2581toujours": 505,
  "\u2581[": 506,
  ",\"": 507,
  "\u2581Mam": 508,
  "\u2581\u00eates": 509,
  "f": 510,
  "\u25811,": 511,
  "\u25811.": 512,
  "\u2581Comment": 513,
  "\u2581toute": 514,
  "\u258115": 515,
  "D": 516,
  "\u2581No": 517,
  "\u2581wszystko": 518,
  "M": 519,
  "\u2581\u00e9galement": 520,
  "ent": 521,
  "W": 522,
  "\u2581mu": 523,
  "\u2581ciebie": 524,
  "\u2581zakresie": 525,
  "\u2581roku": 526,
  "\u2581peu": 527,
  "ing": 528,
  "uje": 529,
  "\u2581pa\u0144stwa": 530,
  "\u2581roz": 531,
  "\u2581jeszcze": 532,
  "\u2581mo\u017cna": 533,
  "\u2581mg": 534,
  "\u2581avait": 535,
  "\u2581Mo\u017ce": 536,
  "\u2581conform\u00e9ment": 537,
  "\u2581\u017cycie": 538,
  "it": 539,
  "\u2581mi\u0119dzy": 540,
  "\u2581spos\u00f3b": 541,
  "\u2581in": 542,
  "\u2581Bien": 543,
  "\u258130": 544,
  "\u2581compte": 545,
  "\u25819": 546,
  "\u2581quelque": 547,
  "\u2581membre": 548,
  "\u2581odniesieniu": 549,
  "\u2581mise": 550,
  "\u2581eu": 551,
  "\u2581innych": 552,
  "]": 553,
  "\u2581...": 554,
  "2": 555,
  "\u2581donc": 556,
  "si": 557,
  "\u2581dont": 558,
  "\u2581Jeste\u015b": 559,
  "\u2581by\u0142a": 560,
  "\u2581.\"": 561,
  "\u2581base": 562,
  "P": 563,
  "\u2581wi\u0119cej": 564,
  "\u258112": 565,
  "\u017c": 566,
  "\u2581Merci": 567,
  "us": 568,
  "za": 569,
  "\u2581partie": 570,
  "\u2581mog\u0119": 571,
  "al": 572,
  "owa\u0107": 573,
  "\u2581donn\u00e9es": 574,
  "\u2581kiedy": 575,
  "\u2581toutes": 576,
  "\u2581vraiment": 577,
  "wa": 578,
  "\u2581contre": 579,
  "\u25812,": 580,
  "ar": 581,
  "\u2581Article": 582,
  "\u2581s\u00e9curit\u00e9": 583,
  "ta": 584,
  "\u2581concernant": 585,
  "\u2581dotycz\u0105ce": 586,
  "\u2581faut": 587,
  "\u2581pani": 588,
  "cz": 589,
  "\u2581dobrze": 590,
  "owych": 591,
  "\u2581Musi": 592,
  "\u2581pense": 593,
  "\u2581Que": 594,
  "\u2581travail": 595,
  "\u2581rapport": 596,
  "L": 597,
  "n\u0105": 598,
  "\u2581plan": 599,
  "\u2581fais": 600,
  "\u2581doivent": 601,
  "prawd\u0119": 602,
  "\u2581II": 603,
  "\u2581Artyku\u0142": 604,
  "\u2581pu": 605,
  "ty": 606,
  "ro": 607,
  "annexe": 608,
  "pra": 609,
  "uj\u0119": 610,
  "\u2581Jestem": 611,
  "\u2581nad": 612,
  "sta": 613,
  "\u2581ramach": 614,
  "\u2581Europejskiej": 615,
  "\u2581Alors": 616,
  "x": 617,
  "\u2581robi": 618,
  "\u2581dois": 619,
  "ur": 620,
  "lo": 621,
  "\u2581mes": 622,
  "\u2581Bo": 623,
  "\u2581syst\u00e8me": 624,
  "ol": 625,
  "\u2581&": 626,
  "\u2581maintenant": 627,
  "\u2581wi\u0119c": 628,
  "ba": 629,
  "\u2581pr\u00e9sente": 630,
  "\u2581demande": 631,
  "\u2581\u015brodk\u00f3w": 632,
  "\u2581mal": 633,
  "cy": 634,
  "\u2581notamment": 635,
  "au": 636,
  "\u2581Ou": 637,
  "\u2581przedsi\u0119biorstw": 638,
  "to": 639,
  "\u2581d\u00e9j\u00e0": 640,
  "les": 641,
  "\u2581lieu": 642,
  "\u2581Mon": 643,
  "\u2581Des": 644,
  "\u2581informations": 645,
  "\u2581prendre": 646,
  "\u2581droit": 647,
  "\u2581cadre": 648,
  "\u2581Au": 649,
  "\u2581lit": 650,
  "ia": 651,
  "\u2581pracy": 652,
  "\u2581part": 653,
  "\u2581cet": 654,
  "\u2581pomocy": 655,
  "\u2581e": 656,
  "wo": 657,
  "ut": 658,
  "\u2581Mi": 659,
  "N": 660,
  "ma": 661,
  "\u2581niveau": 662,
  "\u2581Da": 663,
  "\u2581masz": 664,
  "H": 665,
  "do": 666,
  "\u2581nic": 667,
  "bi": 668,
  "\u2581gdzie": 669,
  "\u2581personne": 670,
  "\u2581premier": 671,
  "\u258118": 672,
  "\u2581DE": 673,
  "\u2581conditions": 674,
  "\u2581parler": 675,
  "\u2581prix": 676,
  "\u2581Tout": 677,
  "\u2581mati\u00e8re": 678,
  "\u2581nam": 679,
  "\u2581services": 680,
  "\u258111": 681,
  "\u2581chaque": 682,
  "man": 683,
  "\u2581My\u015bl": 684,
  "\u2581informacji": 685,
  "\u2581nim": 686,
  "\u2581nos": 687,
  "\u2581h": 688,
  "\u2581kt\u00f3ra": 689,
  "ter": 690,
  "at": 691,
  "ry": 692,
  "ir": 693,
  "O": 694,
  "\u2581cours": 695,
  "\u2581tutaj": 696,
  "\u2581k": 697,
  "\u2581kt\u00f3rym": 698,
  "\u2581alors": 699,
  "\u015bmy": 700,
  "im": 701,
  "\u00e9tais": 702,
  "3": 703,
  "\u2581maj\u0105": 704,
  "\u2581Quoi": 705,
  "pi": 706,
  "eur": 707,
  "\u2581musi": 708,
  "\u258119": 709,
  "nych": 710,
  "\u2581jusqu": 711,
  "\u2581Prosz\u0119": 712,
  "\u2581s\u00fbr": 713,
  "\u2581pi": 714,
  "\u25812.": 715,
  "T": 716,
  "ler": 717,
  "\u2581domu": 718,
  "\u2581rzecz": 719,
  "\u2581traitement": 720,
  "di": 721,
  "\u2581nom": 722,
  "\u2581rynku": 723,
  "\u2581pendant": 724,
  "K": 725,
  "po": 726,
  "\u2581personnes": 727,
  "\u2581cz\u0142onkowskie": 728,
  "dy": 729,
  "\u2581afin": 730,
  "\u2581nawet": 731,
  "\u2581produkt\u00f3w": 732,
  "\u2581mois": 733,
  "\u2581im": 734,
  "\u2581ludzi": 735,
  "\u2581vos": 736,
  "\u2581Bon": 737,
  "\u2581dzieci": 738,
  "\u2581partir": 739,
  "\u00e9e": 740,
  "\u2581danych": 741,
  "od": 742,
  "aide": 743,
  "\u2581depuis": 744,
  "\u2581aller": 745,
  "\u2581crois": 746,
  "\u2581pa\u0144stw": 747,
  "dzi": 748,
  "\u2581Parlement": 749,
  "\u2581Dlaczego": 750,
  "\u2581trop": 751,
  "R": 752,
  "\u2581szczeg\u00f3lno\u015bci": 753,
  "\u2581dzia\u0142ania": 754,
  "G": 755,
  "st": 756,
  "\u2581czas": 757,
  "\u2581devrait": 758,
  "ton": 759,
  "os": 760,
  "\u2581dispositions": 761,
  "\u2581raison": 762,
  "\u2581dyrektywy": 763,
  "eau": 764,
  "\u2581zrobi\u0107": 765,
  "son": 766,
  "\u2581moment": 767,
  "\u2581di": 768,
  "\u258113": 769,
  "\u2581wszystkie": 770,
  "\u2581takie": 771,
  "\u2581rozporz\u0105dzenie": 772,
  "\u258114": 773,
  "\u2581porz\u0105dku": 774,
  "\u2581d\u00e9veloppement": 775,
  "\u2581ni": 776,
  "\u2581compris": 777,
  "avais": 778,
  "\u00c9tat": 779,
  "\u2581beaucoup": 780,
  "autre": 781,
  "\u2581savoir": 782,
  "\u2581Qui": 783,
  "\u2581concerne": 784,
  "\u2581jours": 785,
  "\u258117": 786,
  "\u2581podstawie": 787,
  "\u2581czasu": 788,
  "\u2581dotycz\u0105cych": 789,
  "um": 790,
  "\u2581avons": 791,
  "\u2581p\u00e9riode": 792,
  "\u017a": 793,
  "\u2581m\u00f3j": 794,
  "\u2581type": 795,
  "bra": 796,
  "\u2581Dz": 797,
  "J": 798,
  "\u2581d\u00e9": 799,
  "\u2581mort": 800,
  "el": 801,
  "\u258116": 802,
  "\u2581mia\u0142": 803,
  "\u2581gens": 804,
  "\u2581decyzji": 805,
  "\u2581pourquoi": 806,
  "\u2581trois": 807,
  "\u2581zosta\u0107": 808,
  "\u2581femme": 809,
  "\u2581politique": 810,
  "\u2581jednak": 811,
  "ga": 812,
  "\u2581\u0153uvre": 813,
  "\u2581cela": 814,
  "\u25812005": 815,
  "\u2581m\u00f3wi": 816,
  "\u2581sens": 817,
  "\u2581tant": 818,
  "\u2581str": 819,
  "\u2581O\u00f9": 820,
  "\u2581mieux": 821,
  "\u2581p\u00e8re": 822,
  "\u2581programme": 823,
  "\u2581cz\u0142onkowskich": 824,
  "gar": 825,
  "\u2581Ty": 826,
  "\u2581nich": 827,
  "\u2581veut": 828,
  "\u2581EUR": 829,
  "\u2581vue": 830,
  "ona": 831,
  "id": 832,
  "ck": 833,
  "\u2581Communaut\u00e9": 834,
  "\u2581vers": 835,
  "\u258125": 836,
  "\u2581ai": 837,
  "\u2581stosowania": 838,
  "\u2581autorit\u00e9s": 839,
  "\u25812006": 840,
  "\u2581comment": 841,
  "owego": 842,
  "\u2581mowa": 843,
  "\u25813,": 844,
  "\u2581vrai": 845,
  "\u258124": 846,
  "\u2581Ca": 847,
  "I": 848,
  "\u2581Europejskiego": 849,
  "Allez": 850,
  "\u2581contr\u00f4le": 851,
  "ation": 852,
  "\u2581Ko": 853,
  "a\u0142em": 854,
  "F": 855,
  "\u2581patients": 856,
  "\u258121": 857,
  "\u2581Dobrze": 858,
  "a\u0107": 859,
  "\u2581question": 860,
  "czy": 861,
  "\u2581powiedzie\u0107": 862,
  "\u2581chcesz": 863,
  "gi": 864,
  "\u2581os\u00f3b": 865,
  "\u2581Gdzie": 866,
  "\u2581trait\u00e9": 867,
  "\u2581chodzi": 868,
  "\u2581uwzgl\u0119dniaj\u0105c": 869,
  "\u25812004": 870,
  "\u2581enfants": 871,
  "\u2581mesure": 872,
  "\u2581Comme": 873,
  "\u2581car": 874,
  "\u2581place": 875,
  "zy": 876,
  "rai": 877,
  "ad": 878,
  "\u2581ona": 879,
  "\u2581Te": 880,
  "application": 881,
  "\u2581quelqu": 882,
  "\u2581droits": 883,
  "\u258122": 884,
  "o\u015b\u0107": 885,
  "\u2581fin": 886,
  "enia": 887,
  "\u2581Kto": 888,
  "se": 889,
  "\u2581bardziej": 890,
  "\u2581Nic": 891,
  "k\u0105": 892,
  "\u2581certains": 893,
  "ner": 894,
  "EWG": 895,
  "\u2581ceux": 896,
  "\u2581pourrait": 897,
  "\u2581b\u0119d\u0105": 898,
  "\u2581fa": 899,
  "\u2581chc\u0119": 900,
  "CEE": 901,
  "j\u0119": 902,
  "\u2581inne": 903,
  "\u258131": 904,
  "uc": 905,
  "one": 906,
  "\u2581choses": 907,
  "\u2581Jo": 908,
  "\u2581Ho": 909,
  "\u2581mamy": 910,
  "\u2581zrobi\u0142": 911,
  "szy": 912,
  "\u2581parce": 913,
  "\u2581Kiedy": 914,
  "art": 915,
  "pa": 916,
  "th": 917,
  "wie": 918,
  "\u2581grand": 919,
  "owej": 920,
  "ard": 921,
  "\u2581dis": 922,
  "\u2581Ces": 923,
  "\u2581celui": 924,
  "\u2581temat": 925,
  "\u2581mis": 926,
  "1": 927,
  "\u2581kt\u00f3rej": 928,
  "ier": 929,
  "\u2581informacje": 930,
  "ed": 931,
  "\u2581prawda": 932,
  "\u2581maison": 933,
  "\u2581kt\u00f3rzy": 934,
  "\u017ce": 935,
  "\u2581mani\u00e8re": 936,
  "\u2581Quand": 937,
  "\u25814.": 938,
  "\u2581\u00c9tat": 939,
  "\u2581mie\u0107": 940,
  "\u2581\u015brodki": 941,
  "\u2581nouveau": 942,
  "\u2581100": 943,
  "v": 944,
  "\u2581powiedzia\u0142": 945,
  "ow\u0105": 946,
  "\u2581raz": 947,
  "\u2581lors": 948,
  "\u2581ochrony": 949,
  "\u2581albo": 950,
  "\u2581pacjent\u00f3w": 951,
  "\u2581strony": 952,
  "ve": 953,
  "\u2581dzia\u0142a\u0144": 954,
  "aime": 955,
  "\u2581article": 956,
  "\u2581nombre": 957,
  "\u2581temu": 958,
  "\u2581produit": 959,
  "\u2581m\u00e8re": 960,
  "\u015bci": 961,
  "\u25813.": 962,
  "\u2581bonne": 963,
  "niu": 964,
  "10": 965,
  "\u2581kto": 966,
  "\u2581ani": 967,
  "\u2581protection": 968,
  "d\u0119": 969,
  "\u2581probl\u00e8me": 970,
  "\u2581mo\u017cesz": 971,
  "\u2581tr": 972,
  "\u2581pouvez": 973,
  "\u2581Sal": 974,
  "bo": 975,
  "ul": 976,
  "\u2581pris": 977,
  "\u2581prostu": 978,
  "hui": 979,
  "\u2581takich": 980,
  "ob": 981,
  "\u2581podczas": 982,
  "\u2581mettre": 983,
  "\u00b0": 984,
  "aient": 985,
  "\u2581niniejszego": 986,
  "\u2581petit": 987,
  "\u2581czym": 988,
  "\u2581n\u00e9cessaire": 989,
  "\u2581r\u00e8gles": 990,
  "\u2581swoje": 991,
  "\u2581reste": 992,
  "\u2581passe": 993,
  "\u2581my\u015bli": 994,
  "\u2581Y": 995,
  "\u2581secteur": 996,
  "\u2581wiele": 997,
  "ine": 998,
  "\u2581fille": 999,
  "\u2581prawa": 1000,
  "\u2581trouver": 1001,
  "\u2581Pa\u0144stwa": 1002,
  "\u2581kocha": 1003,
  "\u2581razem": 1004,
  "\u2581homme": 1005,
  "\u2581seul": 1006,
  "\u2581zwi\u0105zku": 1007,
  "\u2581cz\u0119\u015bci": 1008,
  "\u2581Ci": 1009,
  "\u2581entreprises": 1010,
  "\u2581pass\u00e9": 1011,
  "\u2581warto\u015bci": 1012,
  "ja": 1013,
  "\u2581Dzi\u0119kuj\u0119": 1014,
  "ly": 1015,
  "\u2581proc\u00e9dure": 1016,
  "\u2581us\u0142ug": 1017,
  "\u2581powinien": 1018,
  "\u2581wiesz": 1019,
  "\u2581\u00e9conomique": 1020,
  "\u2581miejsce": 1021,
  "\u2581selon": 1022,
  "\u2581serait": 1023,
  "ony": 1024,
  "\u2581possible": 1025,
  "per": 1026,
  "\u2581Dzi\u0119k": 1027,
  "ran": 1028,
  "\u2581powinny": 1029,
  "\u2581niego": 1030,
  "\u2581titre": 1031,
  "ex": 1032,
  "\u2581bezpiecze\u0144stwa": 1033,
  "wi": 1034,
  "\u258150": 1035,
  "\u2581nouvelle": 1036,
  "ver": 1037,
  "\u2581systemu": 1038,
  "co": 1039,
  "\u2581risque": 1040,
  "\u25812007": 1041,
  "\u2581by\u0142y": 1042,
  "\u2581premi\u00e8re": 1043,
  "\u2581praw": 1044,
  "\u2581chce": 1045,
  "ke": 1046,
  "wy": 1047,
  "\u2581quelques": 1048,
  "\u2581gestion": 1049,
  "\u2581da": 1050,
  "age": 1051,
  "\u2581convient": 1052,
  "\u2581miejsca": 1053,
  "\u2581taux": 1054,
  "\u2581fa\u00e7on": 1055,
  "\u2581zawsze": 1056,
  "\u2581cel\u00f3w": 1057,
  "\u2581zosta\u0142": 1058,
  "Z": 1059,
  "\u2581dni": 1060,
  "\u2581famille": 1061,
  "\u2581groupe": 1062,
  "\u2581Car": 1063,
  "acja": 1064,
  "enie": 1065,
  "\u2581sommes": 1066,
  "\u2581t\u0119": 1067,
  "\u2581nigdy": 1068,
  "\u2581production": 1069,
  "\u25812009": 1070,
  "ill": 1071,
  "raz": 1072,
  "vah": 1073,
  "\u2581Sp": 1074,
  "\u25814,": 1075,
  "\u2581kt\u00f3rego": 1076,
  "toi": 1077,
  "\u2581J\u00e9": 1078,
  "\u25812008": 1079,
  "\u2581zrobi": 1080,
  "\u258123": 1081,
  "nik": 1082,
  "\u2581rzeczy": 1083,
  "\u2581M\u00f3wi": 1084,
  "\u2581effet": 1085,
  "\u2581Mar": 1086,
  "ak": 1087,
  "\u2581Al": 1088,
  "\u2581siebie": 1089,
  "\u2581troch\u0119": 1090,
  "i\u0107": 1091,
  "\u2581poniewa\u017c": 1092,
  "\u2581twoje": 1093,
  "\u2581Se": 1094,
  "a\u0142": 1095,
  "\u015bcie": 1096,
  "\u00e9s": 1097,
  "\u2581vois": 1098,
  "\u2581exemple": 1099,
  "\u00f3j": 1100,
  "\u2581pro": 1101,
  "\u2581moje": 1102,
  "\u2581zosta\u0142y": 1103,
  "avoir": 1104,
  "\u2581tes": 1105,
  "kolwiek": 1106,
  "air": 1107,
  "\u2581was": 1108,
  "\u2581Parlamentu": 1109,
  "\u2581Mog": 1110,
  "\u2581donn\u00e9": 1111,
  "\u2581zmiany": 1112,
  "\u2581sta\u0142o": 1113,
  "\u2581parties": 1114,
  "gard": 1115,
  "\u2581tard": 1116,
  "\u2581suivant": 1117,
  "\u2581seulement": 1118,
  "\u2581dwa": 1119,
  "\u2581\u017cycia": 1120,
  "\u2581powinna": 1121,
  "\u2581dziewczyn": 1122,
  "\u25810": 1123,
  "\u2581je\u017celi": 1124,
  "\u2581activit\u00e9s": 1125,
  "par": 1126,
  "\u2581nuit": 1127,
  "\u2581za\u0142\u0105czniku": 1128,
  "\u2581ds": 1129,
  "\u2581Jeh": 1130,
  "\u2581fou": 1131,
  "\u2581service": 1132,
  "\u2581pouvoir": 1133,
  "\u258128": 1134,
  "\u2581JO": 1135,
  "\u2581kontroli": 1136,
  "\u2581Je\u017celi": 1137,
  "\u2581pkt": 1138,
  "\u2581recherche": 1139,
  "iez": 1140,
  "\u2581jeden": 1141,
  "\u2581situation": 1142,
  "\u2581ex": 1143,
  "\u2581tiers": 1144,
  "zi": 1145,
  "avez": 1146,
  "\u2581Dr": 1147,
  "\u2581transport": 1148,
  "\u2581Teraz": 1149,
  "\u2581telle": 1150,
  "\u2581poprzez": 1151,
  "tel": 1152,
  "\u2581polityki": 1153,
  "\u2581mocy": 1154,
  "\u2581soir": 1155,
  "\u2581tob\u0105": 1156,
  "\u2581Ro": 1157,
  "uj": 1158,
  "\u2581stanie": 1159,
  "\u2581ayant": 1160,
  "rait": 1161,
  "\u2581Sam": 1162,
  "\u2581\u00e9taient": 1163,
  "\u2581qualit\u00e9": 1164,
  "ska": 1165,
  "anie": 1166,
  "\u2581Ra": 1167,
  "int\u00e9r\u00eat": 1168,
  "iens": 1169,
  "\u2581Nale\u017cy": 1170,
  "\u2581valeur": 1171,
  "\u2581date": 1172,
  "\u2581vigueur": 1173,
  "\u2581produktu": 1174,
  "\u2581Musz": 1175,
  "\u2581my": 1176,
  "\u2581fils": 1177,
  "nym": 1178,
  "\u2581Pa": 1179,
  "\u2581soci\u00e9t\u00e9": 1180,
  "\u2581przepis\u00f3w": 1181,
  "\u2581mn\u0105": 1182,
  "eux": 1183,
  "isz": 1184,
  "ique": 1185,
  "\u2581oznacza": 1186,
  "\u2581wygl\u0105da": 1187,
  "\u2581Pod": 1188,
  "\u2581samo": 1189,
  "\u2581w\u0142a\u015bnie": 1190,
  "robi": 1191,
  "utilisation": 1192,
  "\u2581mer": 1193,
  "\u2581moyen": 1194,
  "nego": 1195,
  "\u2581III": 1196,
  "00": 1197,
  "sko": 1198,
  "\u258127": 1199,
  "\u2581grande": 1200,
  "\u2581mo\u017cemy": 1201,
  "pro": 1202,
  "\u2581communautaire": 1203,
  "\u2581voulez": 1204,
  "eu": 1205,
  "\u2581Roz": 1206,
  "\u2581*": 1207,
  "\u2581ob": 1208,
  "\u2581000": 1209,
  "owym": 1210,
  "\u2581rozwoju": 1211,
  "era": 1212,
  "\u2581niekt\u00f3rych": 1213,
  "\u2581Su": 1214,
  "\u2581seule": 1215,
  "\u2581d\u00e9cembre": 1216,
  "\u2581dalej": 1217,
  "\u2581b\u0119d\u0119": 1218,
  "\u2581plusieurs": 1219,
  "\u2581one": 1220,
  "\u2581Tylko": 1221,
  "\u2581relatives": 1222,
  "\u2581pana": 1223,
  "V": 1224,
  "\u2581Est": 1225,
  "\u2581Ten": 1226,
  "\u2581suite": 1227,
  "\u2581d\u00fb": 1228,
  "\u2581pomoc": 1229,
  "\u2581LA": 1230,
  "\u2581Pro": 1231,
  "rze": 1232,
  "\u258129": 1233,
  "owanie": 1234,
  "\u2581forme": 1235,
  "rz": 1236,
  "\u2581ann\u00e9es": 1237,
  "by\u015b": 1238,
  "\u2581kilka": 1239,
  "\u2581heures": 1240,
  "\u2581Wszystko": 1241,
  "apr\u00e8s": 1242,
  "lot": 1243,
  "\u2581programu": 1244,
  "\u2581d\u00e9sol\u00e9": 1245,
  "ol\u00e9": 1246,
  "\u2581uwag\u0119": 1247,
  "\u2581Bo\u017ce": 1248,
  "\u2581celle": 1249,
  "\u2581sant\u00e9": 1250,
  "\u2581prend": 1251,
  "\u2581cause": 1252,
  "\u2581prosz\u0119": 1253,
  "\u2581dane": 1254,
  "\u2581Ha": 1255,
  "k\u00f3w": 1256,
  ");": 1257,
  "\u2581porte": 1258,
  "\u2581bou": 1259,
  "\u2581trouv\u00e9": 1260,
  "que": 1261,
  "o\u015bci": 1262,
  "\u2581sam": 1263,
  "\u2581moim": 1264,
  "min": 1265,
  "\u2581kto\u015b": 1266,
  "\u2581Vo": 1267,
  "\u2581\u00e9l\u00e9ments": 1268,
  "ign": 1269,
  "kiem": 1270,
  "owania": 1271,
  "\u2581taki": 1272,
  "\u2581czego": 1273,
  "lan": 1274,
  "\u2581Ju\u017c": 1275,
  "\u2581lorsque": 1276,
  "\u2581sang": 1277,
  "\u2581Chc\u0119": 1278,
  "\u2581gra": 1279,
  "\u25812003": 1280,
  "\u2581ludzie": 1281,
  "\u2581sz": 1282,
  "\u2581aujourd": 1283,
  "\u2581dernier": 1284,
  "\u2581consid\u00e9rant": 1285,
  "mer": 1286,
  "and": 1287,
  "\u25812010": 1288,
  "\u2581devra": 1289,
  "\u2581coop\u00e9ration": 1290,
  "\u2581donner": 1291,
  "\u2581niej": 1292,
  "\u258126": 1293,
  "\u2581oui": 1294,
  "\u2581He": 1295,
  "du": 1296,
  "j\u0105c": 1297,
  "\u2581euro": 1298,
  "\u2581elles": 1299,
  "\u2581D\u00e9s": 1300,
  "\u2581domaine": 1301,
  "\u2581soient": 1302,
  "\u2581ville": 1303,
  "\u2581particulier": 1304,
  "ha": 1305,
  "\u2581naj": 1306,
  "\u2581Chyba": 1307,
  "sze": 1308,
  "\u2581grudnia": 1309,
  "lu": 1310,
  "\u2581environ": 1311,
  "\u2581star": 1312,
  "\u2581certaines": 1313,
  "\u2581ni\u0105": 1314,
  "\u2581musz\u0105": 1315,
  "\u2581Mo": 1316,
  "\u2581produkcji": 1317,
  "\u2581derni\u00e8re": 1318,
  "gra": 1319,
  "aurais": 1320,
  "ion": 1321,
  "\u2581passer": 1322,
  "ot": 1323,
  "n\u0119": 1324,
  "\u2581Pan": 1325,
  "\u2581Donc": 1326,
  "jour": 1327,
  "\u2581proposition": 1328,
  "\u2581suit": 1329,
  "\u2581Moi": 1330,
  "\u2581hommes": 1331,
  "\u2581dniu": 1332,
  "ris": 1333,
  "\u2581voulais": 1334,
  "argent": 1335,
  "a\u0142am": 1336,
  "\u2581savez": 1337,
  "\u2581Du": 1338,
  "\u25812011": 1339,
  "Y": 1340,
  "der": 1341,
  "\u2581Wsp\u00f3lnoty": 1342,
  "\u2022": 1343,
  "\u2581ligne": 1344,
  "\u2581important": 1345,
  "mo": 1346,
  "ana": 1347,
  "Dz": 1348,
  "\u2581ml": 1349,
  "4": 1350,
  "\u2581t\u00eate": 1351,
  "\u2581czasie": 1352,
  "\u2581nouvelles": 1353,
  "\u2581dr": 1354,
  "\u2581tuer": 1355,
  "\u2581moja": 1356,
  "esz": 1357,
  "\u2581wniosek": 1358,
  "czek": 1359,
  "\u2581laquelle": 1360,
  "\u2581bada\u0144": 1361,
  "ph": 1362,
  "\u2581oceny": 1363,
  "\u2581trouve": 1364,
  "\u2581ensemble": 1365,
  "mie": 1366,
  "\u2581ka\u017cdego": 1367,
  "6": 1368,
  "\u2581liste": 1369,
  "m\u00f3c": 1370,
  "\u2581objectifs": 1371,
  "\u2581voiture": 1372,
  "\u2581ku": 1373,
  "\u2581con": 1374,
  "\u2581relative": 1375,
  "\u2581okre\u015blonych": 1376,
  "\u2581badania": 1377,
  "\u2581wszystkim": 1378,
  "\u2581r\u00e9sultats": 1379,
  "ici": 1380,
  "avis": 1381,
  "sa": 1382,
  "ex\u00e9cution": 1383,
  "\u2581an": 1384,
  "\u25812013": 1385,
  "end": 1386,
  "\u2581eux": 1387,
  "\u2581Rozporz\u0105dzenie": 1388,
  "be": 1389,
  "\u2581quel": 1390,
  "\u2581+": 1391,
  "\u2581tw\u00f3j": 1392,
  "\u2581J\u00e9sus": 1393,
  "\u2581przyk\u0142ad": 1394,
  "\u2581g\u00e9n\u00e9ral": 1395,
  "\u2581takiego": 1396,
  "\u2581chcia\u0142": 1397,
  "\u2581energii": 1398,
  "z\u0119": 1399,
  "cze": 1400,
  "part": 1401,
  "owa\u0142": 1402,
  "\u2581mia\u0142a": 1403,
  "\u2581Comit\u00e9": 1404,
  "\u2581zasady": 1405,
  "\u2581krwi": 1406,
  "\u2581Panie": 1407,
  "\u2581Attend": 1408,
  "\u2581Quel": 1409,
  "\u2581zostanie": 1410,
  "pe": 1411,
  "\u2581programmes": 1412,
  "ang": 1413,
  "amp": 1414,
  "\u2581ci\u0105gu": 1415,
  "\u2581the": 1416,
  "\u2581super": 1417,
  "onne": 1418,
  "ujesz": 1419,
  "\u2581sait": 1420,
  "\u2581By\u0142": 1421,
  "\u2581faites": 1422,
  "ok": 1423,
  "\u2581niniejszej": 1424,
  "\u2581peur": 1425,
  "\u2581miejscu": 1426,
  "\u258140": 1427,
  "ance": 1428,
  "\u2581aucun": 1429,
  "\u2581razie": 1430,
  "\u2581questions": 1431,
  "\u2581lata": 1432,
  "\u2581montant": 1433,
  "iz": 1434,
  "\u2581politiques": 1435,
  "ac": 1436,
  "\u2581sytuacji": 1437,
  "\u2581zosta\u0142a": 1438,
  "\u2581font": 1439,
  "\u25812012": 1440,
  "\u2581syst\u00e8mes": 1441,
  "\u2581points": 1442,
  "\u2581jeste\u015bmy": 1443,
  "\u2581wsp\u00f3\u0142pracy": 1444,
  "\u2581aucune": 1445,
  "\u2581trzy": 1446,
  "ita": 1447,
  "ow": 1448,
  "\u2581dw\u00f3ch": 1449,
  "ley": 1450,
  "\u2581dzie\u0144": 1451,
  "\u2581poza": 1452,
  "\u2581effets": 1453,
  "\u2581okresie": 1454,
  "\u2581millions": 1455,
  "\u2581Har": 1456,
  "\u2581zastosowanie": 1457,
  "\u2581dzi\u0119ki": 1458,
  "tra": 1459,
  "\u2581Komisj\u0119": 1460,
  "\u2581film": 1461,
  "\u2581r\u00e9gime": 1462,
  "\u2581projet": 1463,
  "ll": 1464,
  "\u2581dziedzinie": 1465,
  "pie": 1466,
  "strze": 1467,
  "\u2581ko": 1468,
  "aux": 1469,
  "\u2581commune": 1470,
  "\u25812002": 1471,
  "\u2581femmes": 1472,
  "elles": 1473,
  "\u2581wtedy": 1474,
  "\u2581LE": 1475,
  "\u2581wzgl\u0119du": 1476,
  "\u2581dzia\u0142alno\u015bci": 1477,
  "\u2581venir": 1478,
  "\u2581All": 1479,
  "ab": 1480,
  "\u2581powodu": 1481,
  "\u2581b\u0119dziesz": 1482,
  "\u2581widzia\u0142": 1483,
  "\u2581n\u00e9cessaires": 1484,
  "\u2581stanowi": 1485,
  "\u2581wielu": 1486,
  "\u2581nadal": 1487,
  "\u2581devraient": 1488,
  "\u2581allez": 1489,
  "t\u00e9": 1490,
  "\u2581swoich": 1491,
  "\u2581cz\u0119\u015b\u0107": 1492,
  "cza": 1493,
  "\u2581dlaczego": 1494,
  "\u2581Sur": 1495,
  "\u2581r\u00e9": 1496,
  "ian": 1497,
  "\u2581chance": 1498,
  "\u2581zatem": 1499,
  "\u2581Peut": 1500,
  "\u2581Nigdy": 1501,
  "\u2581puis": 1502,
  "ge": 1503,
  "\u2581of": 1504,
  "\u2581exigences": 1505,
  "\u2581laisser": 1506,
  "\u2581march\u00e9s": 1507,
  "\u2581minut": 1508,
  "yl": 1509,
  "gu": 1510,
  "ible": 1511,
  "\u2581sortir": 1512,
  "\u2581leku": 1513,
  "\u2581assez": 1514,
  "\u2581r\u00e9f\u00e9rence": 1515,
  "gad": 1516,
  "\u2581stronie": 1517,
  "fa": 1518,
  "\u2581swoj\u0105": 1519,
  "\u2581cho": 1520,
  "\u2581nowych": 1521,
  "\u25815.": 1522,
  "JO": 1523,
  "\u2581aurait": 1524,
  "ack": 1525,
  "ick": 1526,
  "\u2581seront": 1527,
  "\u2581wszyscy": 1528,
  "\u2581but": 1529,
  "ec": 1530,
  "\u2581Con": 1531,
  "\u2581Dlatego": 1532,
  "\u2581chyba": 1533,
  "\u2581okres": 1534,
  "\u2581system": 1535,
  "asz": 1536,
  "\u2581public": 1537,
  "\u2581propos": 1538,
  "owany": 1539,
  "tor": 1540,
  "zie": 1541,
  "\u00e9nergie": 1542,
  "\u25812014": 1543,
  "\u0142u": 1544,
  "\u2581juin": 1545,
  "\u2581musisz": 1546,
  "\u2581John": 1547,
  "\u2581devant": 1548,
  "\u2581We": 1549,
  "\u2581avis": 1550,
  "\u2581mojego": 1551,
  "\u2581Tr\u00e8s": 1552,
  "\u2581Mia\u0142": 1553,
  "\u2581fins": 1554,
  "\u2581comit\u00e9": 1555,
  "wa\u0142": 1556,
  "able": 1557,
  "\u2581typu": 1558,
  "ina": 1559,
  "\u2581X": 1560,
  "homme": 1561,
  "\u2581Bar": 1562,
  "objet": 1563,
  "\u2581Ka": 1564,
  "\u2581p\u00eache": 1565,
  "\u2581znaczy": 1566,
  "\u2581problem": 1567,
  "\u2581\u015b": 1568,
  "appelle": 1569,
  "ci\u0105\u017c": 1570,
  "\u2581przepisy": 1571,
  "\u2581dzi\u015b": 1572,
  "\u2581Parce": 1573,
  "\u2581aide": 1574,
  "\u2581my\u015bl": 1575,
  "\u2581pierwszy": 1576,
  "\u2581aider": 1577,
  "\u2581fonds": 1578,
  "acji": 1579,
  "\u2581rester": 1580,
  "\u2581long": 1581,
  "\u2581petite": 1582,
  "\u2581dose": 1583,
  "\u2581\u017b": 1584,
  "\u2581In": 1585,
  "\u2581Maintenant": 1586,
  "\u2581portant": 1587,
  "\u2581Ba": 1588,
  "\u2581mm": 1589,
  "\u2581texte": 1590,
  "\u2581warunki": 1591,
  "\u2581pla\u00eet": 1592,
  "\u2581kt\u00f3r\u0105": 1593,
  "\u2581parle": 1594,
  "\u2581innymi": 1595,
  "ali": 1596,
  "\u2581kim": 1597,
  "\u2581mo\u017cliwo\u015bci": 1598,
  "\u2581surveillance": 1599,
  "\u2581connais": 1600,
  "\u2581panie": 1601,
  "\u2581lepiej": 1602,
  "\u2581Chcia\u0142": 1603,
  "\u2581probl\u00e8mes": 1604,
  "\u2581wam": 1605,
  "\u2581site": 1606,
  "\u00e9valuation": 1607,
  "\u2581Go": 1608,
  "\u2581Apr\u00e8s": 1609,
  "me": 1610,
  "cia": 1611,
  "\u2581Mamy": 1612,
  "ber": 1613,
  "\u2581zbyt": 1614,
  "2,": 1615,
  "\u2581dlatego": 1616,
  "\u2581najmniej": 1617,
  "\u2581okre\u015blone": 1618,
  "\u2581zawiera": 1619,
  "\u2581przypadkach": 1620,
  "\u2581terme": 1621,
  "\u2581Cz\u0142onkowskie": 1622,
  "\u2581zwi\u0105zane": 1623,
  "ski": 1624,
  "\u2581viens": 1625,
  "nous": 1626,
  "voir": 1627,
  "land": 1628,
  "\u2581corps": 1629,
  "\u2581Cela": 1630,
  "\u2581utilis\u00e9": 1631,
  "\u2581sieci": 1632,
  "\u2581directement": 1633,
  "\u2581pr\u00e9vues": 1634,
  "s\u0142uch": 1635,
  "\u2581entendu": 1636,
  "\u2581dzieje": 1637,
  "\u2581vient": 1638,
  "\u2581osoby": 1639,
  "ono": 1640,
  "\u2581nast\u0119puj\u0105ce": 1641,
  "action": 1642,
  "dzwoni": 1643,
  "\u2581Powiedzia\u0142": 1644,
  "\u2581wniosku": 1645,
  "\u2581prawo": 1646,
  "\u2581poziomie": 1647,
  "\u2581jakie": 1648,
  "\u2581mojej": 1649,
  "*": 1650,
  "\u2581znale\u017a\u0107": 1651,
  "\u2581co\u00fbts": 1652,
  "jcie": 1653,
  "\u2581Niniejsze": 1654,
  "zna": 1655,
  "a\u0142a": 1656,
  "ymi": 1657,
  "\u2581pomi\u0119dzy": 1658,
  "\u2581applicable": 1659,
  "\u2581jednego": 1660,
  "\u2581articles": 1661,
  "owo": 1662,
  "\u2581sein": 1663,
  "\u2581kg": 1664,
  "\u2581rok": 1665,
  "ania": 1666,
  "io": 1667,
  "\u2581kobiet": 1668,
  "\u2581terre": 1669,
  "\u2581Avec": 1670,
  "nej": 1671,
  "\u2581uwa\u017ca": 1672,
  "aire": 1673,
  "importation": 1674,
  "ien": 1675,
  "\u2581Gra": 1676,
  "\u2581grupy": 1677,
  "\u2581fonctionnement": 1678,
  "ud": 1679,
  "\u2581wiedzie\u0107": 1680,
  "\u2581jako\u015bci": 1681,
  "\u2581minutes": 1682,
  "\u2581CESE": 1683,
  "vo": 1684,
  "\u2581ka": 1685,
  "\u2581ca\u0142y": 1686,
  "\u2581demander": 1687,
  "\u2581R\u00e8glement": 1688,
  "\u2581regard": 1689,
  "\u2581d\u00e8s": 1690,
  "\u2581animaux": 1691,
  "\u2581police": 1692,
  "owie": 1693,
  "\u2581Komitetu": 1694,
  "\u2581zarz\u0105dzania": 1695,
  "zu": 1696,
  "\u2581gdyby": 1697,
  "\u2581gaz": 1698,
  "\u2581bar": 1699,
  "ell": 1700,
  "iel": 1701,
  "\u2581Quelle": 1702,
  "\u2581Ponadto": 1703,
  "\u2581Ob": 1704,
  "\u2581fonction": 1705,
  "\u2581jedynie": 1706,
  "\u2581czerwca": 1707,
  "autorit\u00e9": 1708,
  "\u2581Plus": 1709,
  "tain": 1710,
  "\u2581,\"": 1711,
  "\u2581Oczywi\u015bcie": 1712,
  "\u2581main": 1713,
  "\u2581dobry": 1714,
  "\u2581spraw": 1715,
  "\u2581cz\u0119sto": 1716,
  "\u00c9": 1717,
  "\u2581proc\u00e9dures": 1718,
  "\u2581Arr\u00eat": 1719,
  "uj\u0105": 1720,
  "\u2581Ju": 1721,
  "\u2581accord": 1722,
  "ement": 1723,
  "\u2581r\u00f3\u017cnych": 1724,
  "\u2581=": 1725,
  "va": 1726,
  "\u2581koszt\u00f3w": 1727,
  "\u2581propre": 1728,
  "mar": 1729,
  "\u2581formation": 1730,
  "\u2581Europejsk\u0105": 1731,
  "\u2581EN": 1732,
  "ri": 1733,
  "\u2581fichier": 1734,
  "\u2581jaki": 1735,
  "\u2581he": 1736,
  "\u2581processus": 1737,
  "\u2581musz\u0119": 1738,
  "\u2581unique": 1739,
  "\u2581position": 1740,
  "\u2581du\u017co": 1741,
  "\u2581applicables": 1742,
  "ru": 1743,
  "%": 1744,
  "\u2581powinno": 1745,
  "\u2581Ni": 1746,
  "\u2581moj\u0105": 1747,
  "\u2581celles": 1748,
  "\u2581c\u00f4t\u00e9": 1749,
  "\u2581p\u00f3\u017aniej": 1750,
  "\u2581miesi\u0119cy": 1751,
  "\u2581vol": 1752,
  "\u2581Vi": 1753,
  "\u2581syn": 1754,
  "\u2581[1],": 1755,
  "\u2581donne": 1756,
  "30": 1757,
  "c\u0119": 1758,
  "\u2581d\u00e9lai": 1759,
  "\u2581janvier": 1760,
  "li\u015bcie": 1761,
  "c\u0105": 1762,
  "\u2581risques": 1763,
  "\u2581coup": 1764,
  "ale": 1765,
  "\u2581outre": 1766,
  "\u2581ami": 1767,
  "\u2581lecz": 1768,
  "\u2581a\u017c": 1769,
  "\u2581Sa": 1770,
  "\u2581ile": 1771,
  "\u2581C\u00f3\u017c": 1772,
  "\u2581bezpo\u015brednio": 1773,
  "nu": 1774,
  "\u2581ressources": 1775,
  "\u2581mo": 1776,
  "\u2581powinni": 1777,
  "\u2581cen": 1778,
  "\u2581nouveaux": 1779,
  "\u2581respect": 1780,
  "bie": 1781,
  "\u2581genre": 1782,
  "ger": 1783,
  "con": 1784,
  "information": 1785,
  "\u2581zwierz\u0105t": 1786,
  "\u2581sob\u0105": 1787,
  "ite": 1788,
  "\u2581wcze\u015bniej": 1789,
  "ujemy": 1790,
  "up": 1791,
  "\u2581sp": 1792,
  "patrz": 1793,
  "\u2581pa\u0144stwach": 1794,
  "\u2581demand\u00e9": 1795,
  "\u2581DES": 1796,
  "\u2581projets": 1797,
  "\u2581personnel": 1798,
  "\u2581stosowane": 1799,
  "\u2581actions": 1800,
  "owane": 1801,
  "\u2581st\u0105d": 1802,
  "origine": 1803,
  "\u2581zone": 1804,
  "ron": 1805,
  "\u2581r\u00f4le": 1806,
  "ster": 1807,
  "wied": 1808,
  "\u25812000": 1809,
  "\u2581samym": 1810,
  "\u25812015": 1811,
  "port": 1812,
  "\u2581innego": 1813,
  "\u2581i\u017c": 1814,
  "\u2581ryzyka": 1815,
  "\u2581zwi\u0105zanych": 1816,
  "kr": 1817,
  "\u2581zapewnienia": 1818,
  "r\u00e9": 1819,
  "\u2581utiliser": 1820,
  "\u2581Monsieur": 1821,
  "\u2581juillet": 1822,
  "\u2581Br": 1823,
  "\u00e8re": 1824,
  "\u2581Dla": 1825,
  "r\u00f3b": 1826,
  "we": 1827,
  "\u2581Czemu": 1828,
  "\u2581rozporz\u0105dzeniem": 1829,
  "\u2581Europe": 1830,
  "\u2581Mo\u017cesz": 1831,
  "\u2581kraju": 1832,
  "\u2581met": 1833,
  "\u2581swoim": 1834,
  "lon": 1835,
  "Europe": 1836,
  "\u2581R\u00e9publique": 1837,
  "nes": 1838,
  "ure": 1839,
  "\u2581'": 1840,
  "\u2581vertu": 1841,
  "\u2581potem": 1842,
  "\u2581Rada": 1843,
  "\u2581Ste": 1844,
  "\u2581razy": 1845,
  "zek": 1846,
  "ic": 1847,
  "\u2581sp\u00e9cifiques": 1848,
  "\u2581m\u00e9decin": 1849,
  "\u2581Pi": 1850,
  "rzy": 1851,
  "\u266a": 1852,
  "\u2581m\u00f3wi\u0142": 1853,
  "ist": 1854,
  "\u2581Ben": 1855,
  "\u2581Mer": 1856,
  "\u2581musimy": 1857,
  "\u2581ka\u017cdym": 1858,
  "op": 1859,
  "\u2581nadziej\u0119": 1860,
  "\u2581martw": 1861,
  "\u2581ET": 1862,
  "\u2581noc": 1863,
  "\u2581lipca": 1864,
  "\u2581Eh": 1865,
  "\u2581amis": 1866,
  "\u2581communication": 1867,
  "\u2581soutien": 1868,
  "\u2581W\u0142a\u015b": 1869,
  "\u2581M\u00f3j": 1870,
  "don": 1871,
  "\u2581znaczenie": 1872,
  "\u258160": 1873,
  "\u2581Cour": 1874,
  "\u2581confiance": 1875,
  "\u2581stosuje": 1876,
  "\u2581num\u00e9ro": 1877,
  "\u2581Komitet": 1878,
  "ds": 1879,
  "su": 1880,
  "\u2581maj\u0105c": 1881,
  "gan": 1882,
  "\u2581bas": 1883,
  "\u2581Bardzo": 1884,
  "\u2581id\u00e9e": 1885,
  "agit": 1886,
  "\u2581km": 1887,
  "com": 1888,
  "\u2581finansowych": 1889,
  "vin": 1890,
  "\u2581sorte": 1891,
  "\u2581quatre": 1892,
  "isse": 1893,
  "\u2581jeu": 1894,
  "rad": 1895,
  "\u2581\u015bwiecie": 1896,
  "dz": 1897,
  "\u2581wieku": 1898,
  "\u2581robi\u0107": 1899,
  "\u2581semaine": 1900,
  "\u00e9es": 1901,
  "\u2581hotel": 1902,
  "\u2581aura": 1903,
  "\u2581tenu": 1904,
  "\u2581\u00e9tant": 1905,
  "\u2581wp\u0142yw": 1906,
  "\u2581Nawet": 1907,
  "\u2581tels": 1908,
  "ren": 1909,
  "\u2581mai": 1910,
  "ub": 1911,
  "m\u00eame": 1912,
  "lub": 1913,
  "}": 1914,
  "\u2581leczenia": 1915,
  "\u2581jednym": 1916,
  "industrie": 1917,
  "ensemble": 1918,
  "men": 1919,
  "ka\u017c": 1920,
  "\u2581EKES": 1921,
  "\u2581m\u00f3g\u0142": 1922,
  "ions": 1923,
  "lin": 1924,
  "\u2581New": 1925,
  "ii": 1926,
  "\u2581nowe": 1927,
  "\u2581su": 1928,
  "\u2581Zgodn": 1929,
  "\u2581jedno": 1930,
  "\u2581faveur": 1931,
  "\u2581pr\u00e8s": 1932,
  "\u2581stycznia": 1933,
  "\u00f3": 1934,
  "\u2581S\u0105": 1935,
  "\u2581Boga": 1936,
  "\u2581za\u0142\u0105cznika": 1937,
  "\u2581B\u0119dzie": 1938,
  "\u2581imieniu": 1939,
  "\u2581train": 1940,
  "\u2581trzeba": 1941,
  "\u2581voie": 1942,
  "rie": 1943,
  "\u2581l\u00e9gislation": 1944,
  "\u2581nationales": 1945,
  "\u2581oni": 1946,
  "ff": 1947,
  "emploi": 1948,
  "\u2581Pu": 1949,
  "acj\u0119": 1950,
  "\u2581Mme": 1951,
  "owa\u0142a": 1952,
  "\u2581sujet": 1953,
  "\u2581rodzaju": 1954,
  "szed\u0142": 1955,
  "\u2581Niech": 1956,
  "\u2581vont": 1957,
  "\u2581yeux": 1958,
  "\u2581t\u0105": 1959,
  "sy": 1960,
  "\u2581S\u0142ucha": 1961,
  "\u2581tel": 1962,
  "urs": 1963,
  "\u2581punkt": 1964,
  "\u2581kraj\u00f3w": 1965,
  "\u2581nasze": 1966,
  "\u2581comprends": 1967,
  "\u2581pr\u00e9sident": 1968,
  "\u2581Jego": 1969,
  "tka": 1970,
  "\u2581crit\u00e8res": 1971,
  "=": 1972,
  "\u2581devons": 1973,
  "ial": 1974,
  "\u2581\u015a": 1975,
  "\u2581longtemps": 1976,
  "\u2581Be": 1977,
  "\u2581zasad": 1978,
  "Nie": 1979,
  "\u2581Zosta": 1980,
  "\u2581organizacji": 1981,
  "ts": 1982,
  "\u2581pa\u0144stwo": 1983,
  "\u2581vis\u00e9es": 1984,
  "\u2581semaines": 1985,
  "ind": 1986,
  "ros": 1987,
  "\u2581ponad": 1988,
  "\u2581swojej": 1989,
  "\u2581cz\u0142owieka": 1990,
  "\u2581application": 1991,
  "ada": 1992,
  "\u2581gros": 1993,
  "\u25816.": 1994,
  "\u2581b\u0119dziemy": 1995,
  "sk": 1996,
  "5": 1997,
  "\u2581d\u0142ugo": 1998,
  "\u2581chercher": 1999,
  "\u2581kogo\u015b": 2000,
  "\u2581potrzeby": 2001,
  "\u2581ann\u00e9e": 2002,
  "\u2581szybko": 2003,
  "\u2581tu\u00e9": 2004,
  "\u2581charge": 2005,
  "\u2581wiedzia\u0142": 2006,
  "\u2581zobaczy\u0107": 2007,
  "\u2581deuxi\u00e8me": 2008,
  "\u2581warunk\u00f3w": 2009,
  "\u2581mo\u017cliwe": 2010,
  "\u2581dziw": 2011,
  "\u2581obrotu": 2012,
  "\u2581financement": 2013,
  "\u2581pensais": 2014,
  "\u2581konieczne": 2015,
  "\u2581octobre": 2016,
  "\u2581dur\u00e9e": 2017,
  "\u2581semble": 2018,
  "\u2581techniques": 2019,
  "ah": 2020,
  "\u2581potrzeb": 2021,
  "ker": 2022,
  "\u2581program": 2023,
  "\u2581El": 2024,
  "tro": 2025,
  "\u2581twoja": 2026,
  "\u2581dobra": 2027,
  "\u2581wed\u0142ug": 2028,
  "\u2581godzin": 2029,
  "environnement": 2030,
  "\u2581(\"": 2031,
  "\u2581strat\u00e9gie": 2032,
  "\u2581code": 2033,
  "\u2581vis\u00e9s": 2034,
  "\u2581garantir": 2035,
  "\u2581przeciw": 2036,
  "e\u0144": 2037,
  "\u2581pewno": 2038,
  "\u2581national": 2039,
  "\u2581ka\u017cdy": 2040,
  "\u2581financi\u00e8re": 2041,
  "my\u015bl": 2042,
  "\u2581solution": 2043,
  "\u2581Dis": 2044,
  "\u2581cr\u00e9dit": 2045,
  "\u2581Spo": 2046,
  "\u2581jouer": 2047,
  "bi\u0142": 2048,
  "\u2581and": 2049,
  "\u2581wobec": 2050,
  "ap": 2051,
  "\u2581bureau": 2052,
  "all": 2053,
  "\u2581Bruxelles": 2054,
  "\u2581Rien": 2055,
  "\u2581nimi": 2056,
  "kon": 2057,
  "{": 2058,
  "\u2581haut": 2059,
  "\u2581ilo\u015bci": 2060,
  "\u2581procedury": 2061,
  "\u2581parl\u00e9": 2062,
  "\u2581uwadze": 2063,
  "\")": 2064,
  "\u2581wy\u0142\u0105cznie": 2065,
  "\u2581r\u00e9seau": 2066,
  "essai": 2067,
  "\u2581Ok": 2068,
  "\u2581\u015awi": 2069,
  "\u2581umowy": 2070,
  "\u2581przeciwko": 2071,
  "\u2581devez": 2072,
  "\u2581nast\u0119puje": 2073,
  "\u2581jakim": 2074,
  "\u2581zanim": 2075,
  "\u2581Bez": 2076,
  "\u2581sprawy": 2077,
  "\u2581suivantes": 2078,
  "\u2581vite": 2079,
  "\u2581tyle": 2080,
  "\u2581propres": 2081,
  "entre": 2082,
  "\u2581d\u00e9but": 2083,
  "\u2581relatif": 2084,
  "\u2581v": 2085,
  "\u2581wchodzi": 2086,
  "\u2581niniejszym": 2087,
  "\u2581Char": 2088,
  "\u2581fini": 2089,
  "\u2581fr\u00e8re": 2090,
  "\u2581diff\u00e9rents": 2091,
  "qui": 2092,
  "\u2581odpowiedzi": 2093,
  "\u2581zmian": 2094,
  "\u2581rozporz\u0105dzeniu": 2095,
  "\u2581sprzeda\u017cy": 2096,
  "\u2581choix": 2097,
  "\u2581poids": 2098,
  "\u2581mar": 2099,
  "\u2581Paul": 2100,
  "\u2581pracownik\u00f3w": 2101,
  "\u2581total": 2102,
  "\u2581\u015brodowiska": 2103,
  "nn": 2104,
  "\u2581mars": 2105,
  "\u2581croissance": 2106,
  "\u2581ch\u0142o": 2107,
  "\u2581powie": 2108,
  "w\u00f3j": 2109,
  "\u2581souvent": 2110,
  "\u2581cinq": 2111,
  "\u2581IV": 2112,
  "\u25812016": 2113,
  "\u2581poziom": 2114,
  "\u2581normes": 2115,
  "gle": 2116,
  "fi": 2117,
  "\u2581H\u00e9": 2118,
  "\u2581officiel": 2119,
  "\u017cy": 2120,
  "\u2581jakie\u015b": 2121,
  "ois": 2122,
  "\u2581r\u00e9ponse": 2123,
  "\u2581m\u00e9dicaments": 2124,
  "\u2581zar\u00f3wno": 2125,
  "\u2581wa\u017cne": 2126,
  "\u2581autant": 2127,
  "ux": 2128,
  "\u2581v\u00e9rit\u00e9": 2129,
  "\u2581sw\u00f3j": 2130,
  "\u2581idzie": 2131,
  "\u2581Ed": 2132,
  "\u2581t\u00e9l\u00e9phone": 2133,
  "\u2581rendre": 2134,
  "\u2581chambre": 2135,
  "\u2581takim": 2136,
  "\u2581jaki\u015b": 2137,
  "cja": 2138,
  "\u2581B\u00f3g": 2139,
  "res": 2140,
  "\u2581affaires": 2141,
  "\u2581Pani": 2142,
  "\u2581per": 2143,
  "\u2581oko\u0142o": 2144,
  "ik": 2145,
  "\u2581for": 2146,
  "\u2581ceny": 2147,
  "\u2581\u00e9": 2148,
  "\u2581jeunes": 2149,
  "\u2581Di": 2150,
  "\u2581concurrence": 2151,
  "\u2581prise": 2152,
  "\u2581taka": 2153,
  "\u2581Mat": 2154,
  "\u2581okolicy": 2155,
  "ence": 2156,
  "\u2581drodze": 2157,
  "\u2581commun": 2158,
  "\u2581Gdy": 2159,
  "\u2581realizacji": 2160,
  "pad": 2161,
  "tk": 2162,
  "\u2581\u015arodki": 2163,
  "j\u0105cych": 2164,
  "ator": 2165,
  "tan": 2166,
  "\u2581arrive": 2167,
  "20": 2168,
  "\u2581zdrowia": 2169,
  "gen": 2170,
  "\u2581arriv\u00e9": 2171,
  "\u2581\u00e9crit": 2172,
  "\u2581dzisiaj": 2173,
  "\u2581visant": 2174,
  "\u2581Ze": 2175,
  "\u2581permettre": 2176,
  "\u2581telefon": 2177,
  "\u2581\u00e9tudes": 2178,
  "\u2581organy": 2179,
  "\u2581odpowiednio": 2180,
  "\u2581Voil\u00e0": 2181,
  "\u2581bord": 2182,
  "\u2581nazywa": 2183,
  "bi\u0107": 2184,
  "ann\u00e9e": 2185,
  "\u2581us\u0142ugi": 2186,
  "\u2581zostawi": 2187,
  "\u2581g\u0142up": 2188,
  "\u2581jednej": 2189,
  "\u2581pr\u00e9": 2190,
  "\u2581opinii": 2191,
  "\u2581substancji": 2192,
  "\u2581pa\u017adziernika": 2193,
  "\u2581San": 2194,
  "exportation": 2195,
  "fer": 2196,
  "\u2581producteurs": 2197,
  "\u2581The": 2198,
  "\u2581plut\u00f4t": 2199,
  "\u2581najbardziej": 2200,
  "\u2581matin": 2201,
  "acc\u00e8s": 2202,
  "\u2581sociale": 2203,
  "\u2581Wszyscy": 2204,
  "\u2581Poniewa\u017c": 2205,
  "eli": 2206,
  "sto": 2207,
  "amour": 2208,
  "\u2581meilleur": 2209,
  "\u2581Str": 2210,
  "\u2581pomoc\u0105": 2211,
  "\u2581drzwi": 2212,
  "ino": 2213,
  "asse": 2214,
  "):": 2215,
  "\u2581Spraw": 2216,
  "\u2581warto\u015b\u0107": 2217,
  "\u2581mari": 2218,
  "\u2581demain": 2219,
  "\u2581mo\u017cliwo\u015b\u0107": 2220,
  "\u2581mniej": 2221,
  "ti": 2222,
  "wal": 2223,
  "\u2581Cz\u0142onkowskich": 2224,
  "\u2581innym": 2225,
  "\u2581zapewni\u0107": 2226,
  "19": 2227,
  "use": 2228,
  "l\u00e0": 2229,
  "\u2581trzecich": 2230,
  "han": 2231,
  "\u2581krajowych": 2232,
  "n\u0105\u0107": 2233,
  "\u2581transportu": 2234,
  "\u2581nature": 2235,
  "\u2581mieszka": 2236,
  "\u2581twoim": 2237,
  "\u2581Lo": 2238,
  "sh": 2239,
  "\u2581Tous": 2240,
  "ante": 2241,
  "\u2581Me": 2242,
  "\u2581racj\u0119": 2243,
  "\u2581Mes": 2244,
  "\u25810,": 2245,
  "\u2581Jakie": 2246,
  "\u2581valeurs": 2247,
  "y\u0107": 2248,
  "\u2581pa": 2249,
  "\u2581decyzj\u0119": 2250,
  "\u2581Aby": 2251,
  "entreprise": 2252,
  "\u2581cz\u0142owiek": 2253,
  "\u2581technique": 2254,
  "\u2581zosta\u0142o": 2255,
  "kami": 2256,
  "bu": 2257,
  "jmy": 2258,
  "\u2581obecnie": 2259,
  "\u2581Traktatu": 2260,
  "oi": 2261,
  "awi": 2262,
  "\u2581organ": 2263,
  "\u2581\u015bwietn": 2264,
  "\u2581so": 2265,
  "\u2581Wszystkie": 2266,
  "ins": 2267,
  "\u2581c\u0153ur": 2268,
  "r\u00f3": 2269,
  "\u2581lorsqu": 2270,
  "\u2581Ciekaw": 2271,
  "\u2581Wal": 2272,
  "OK": 2273,
  "\u2581naszych": 2274,
  "\u2581powiedzia\u0142a": 2275,
  "\u2581Ros": 2276,
  "so": 2277,
  "\u2581Ri": 2278,
  "\u2581jedn\u0105": 2279,
  "\u2581Royaume": 2280,
  "\u2581v\u00e9hicules": 2281,
  "\u2581udzia\u0142": 2282,
  "\u2581modalit\u00e9s": 2283,
  "\u2581dotyczy": 2284,
  "\u2581septembre": 2285,
  "\u2581Wygl\u0105da": 2286,
  "tur": 2287,
  "\u2581EOG": 2288,
  "\u2581Star": 2289,
  "\u2581Traktat": 2290,
  "\u2581perdu": 2291,
  "\u2581jak\u0105": 2292,
  "\u2581Son": 2293,
  "pos": 2294,
  "he": 2295,
  "dziel": 2296,
  "\u2581parents": 2297,
  "\u2581system\u00f3w": 2298,
  "\u2581pr\u00eat": 2299,
  "\u2581carte": 2300,
  "\u25812001": 2301,
  "\u2581r\u00e9gions": 2302,
  "eni": 2303,
  "\u2581Ton": 2304,
  "\u2581maja": 2305,
  "\u2581loin": 2306,
  "ans": 2307,
  "l\u00e9": 2308,
  "\u2581ait": 2309,
  "\u2581europ\u00e9ennes": 2310,
  "\u2581koniec": 2311,
  "\u2581novembre": 2312,
  "\u2581St": 2313,
  "\u2581Stan": 2314,
  "\u2581Or": 2315,
  "\u2581importations": 2316,
  "\u2581centre": 2317,
  "\u2581Tel": 2318,
  "\u2581libre": 2319,
  "den": 2320,
  "ko\u0144cz": 2321,
  "\u2581frais": 2322,
  "\u2581pourrais": 2323,
  "si\u0119": 2324,
  "\u2581Ar": 2325,
  "\u2581trzech": 2326,
  "\u258190": 2327,
  "\u2581Man": 2328,
  "\u2581dziecko": 2329,
  "entr\u00e9e": 2330,
  "\u2581face": 2331,
  "\u2581tobie": 2332,
  "\u2581lequel": 2333,
